Repository: danielhuesken/minimeta-widget
Catalog: lang/MiniMetaWidget-*.po
Languages: bg_bg, da_dk, es_es, fr_fr, ru_ru, tr_tr

source: Comments %s
bg_bg: Коментари %s
fr_fr: Commentaires %s
tr_tr: Yorumlar %s

source: Support Forums
fr_fr: Forums de support
tr_tr: Destek Forumu

source: Plugin Homepage
fr_fr: Page d'accueil du Plugin
tr_tr: Eklenti Ana Sayfası

source: Plugin Home on WordPress.org
fr_fr: Page du Plugin sur WordPress.org
tr_tr: Wordpress.org Eklenti Sayfası

source: Author:
bg_bg: Автор:
fr_fr: Auteur :
tr_tr: Yazar:

source: Uninstall MiniMeta Widget
bg_bg: Деинсталиране на MiniMeta Widget
fr_fr: Désinstaller MiniMeta Widget
tr_tr: MiniMeta Widget'i Kaldır!

source: <a href="%s">Click Here</a> To Finish The Uninstallation And MiniMeta Widget Will Be Deactivated Automatically.
bg_bg: <a href="%s">Натиснете Тук</a> за да завършите деинсталирането и MiniMeta Widget ще бъде автоматично деактивиран.
fr_fr: <a href="%s">Cliquez ici</a> pour terminer la désinstallation de MiniMeta Widget et afin qu'il soit automatiquement désactivé.
tr_tr: Kaldırma işlemini ve otomatik olarak MiniMeta Widget'i devre dışı bırakmayı bitir. <a href="%s">Buraya tıkla!</a>.

source: Edit
bg_bg: Редактиране
fr_fr: Editer
tr_tr: Düzenle

source: Setting Key '%s' has been deleted.
bg_bg: Ключа за Настройка '%s' беше изтрит.
fr_fr: La clé de configuration '%s' a bien été supprimée
tr_tr: Ayar Anahtarı '%s' silindi.

source: Error deleting Setting Key '%s'.
bg_bg: Грешка при изтриването на Ключа за Настройка '%s'.
fr_fr: Erreur lors de la suppression d ela clé de configuration '%s'
tr_tr: Ayar Anahtarı silim hatası '%s'.

source: Go to Settings Page
bg_bg: Към Страницата за Настройки
fr_fr: Aller sur la page de configuration
tr_tr: Ayarlar Sayfasına Git

source: Settings
bg_bg: Настройки
fr_fr: Configuration
tr_tr: Ayarlar

source: Widget Config
fr_fr: Configuration du Widget

source: Uninstall
bg_bg: Деинсталиране
fr_fr: Désinstaller
tr_tr: Kaldır

source: Usage
bg_bg: Приложение
fr_fr: Utilisation
tr_tr: Kullanım

source: adds a new MiniMeta widget config with default values
fr_fr: Désolé, le widget MiniMeta fonctionne uniquement avec les versions WordPress 2.5 et supérieures
tr_tr: Mevcut değerlerle birlikte yeni bir MiniMeta widget ayarı ekle.

source: Add New Config
fr_fr: Ajouter une nouvelle configuration
tr_tr: Yen Ayar Ekle

source: clones the current MiniMeta widget config
fr_fr: Cloner la configuration MiniMeta widget actuelle
tr_tr: Mevcut MiniMeta widget ayarının kopyaları

source: Duplicate This Config
fr_fr: Dupliquer cette configuration
tr_tr: Bu Ayarı Kopyala

source: This will delete the current MiniMeta widget config - no warning!
fr_fr: Ceci va supprimer la configuration MiniMeta widget actuelle - sans avertissement !
tr_tr: Bu mevcut MiniMeta Widget Ayarını Silecektir - Uyarı Yok!

source: This will delete the current MiniMeta widget config!
fr_fr: Ceci va supprimer la configuration MiniMeta widget actuelle !
tr_tr: Bu mevcut MiniMeta Widget Ayarını Silecektir!

source: Delete This Config
fr_fr: Supprimer cette configuration
tr_tr: Bu Ayarı Sil

source: Select the current MiniMeta widget config!
fr_fr: Sélectionnez la configuration MiniMeta widget actuelle !
tr_tr: Mevcut MiniMeta Widget Ayarını Seç!

source: Go to MiniMeta widget config
fr_fr: Aller dans la configuration MiniMeta widget
tr_tr: MiniMeta Widget Ayarına Git

source: Go!
fr_fr: Valider !
tr_tr: Git!

source: Make a New config first -->
fr_fr: Créer une nouvelle configuration en premier -->
tr_tr: İlk olarak yeni bir ayar yap -->

source: MiniMeta Widget Config
fr_fr: Configuration MiniMeta Widget
tr_tr: MiniMeta Widget Ayarı

source: Save Changes
bg_bg: Запазване на Промените
fr_fr: Sauvegarder les modifications
tr_tr: Değişiklikleri Kaydet

source: Config Name:
fr_fr: Nom de configuration :
tr_tr: Ayar İsmi:

source: Config Name
fr_fr: Nom de configuration
tr_tr: Ayar İsmi

source: Show when Loggt in:
bg_bg: Показване след Вход:
fr_fr: Afficher lorsque connecté :
tr_tr: Giriş yapıldığı zaman göster:

source: Show when Loggt out:
bg_bg: Показване след Изход:
fr_fr: Afficher lorsque déconnecté :
tr_tr: Çıkış yapıldığı zaman göster:

source: Generel Settings:
bg_bg: Основни Настройки
fr_fr: Préférences générales :
tr_tr: Genel Ayarlar:

source: Stylesheet
fr_fr: Feuille de style

source: Seidbar Widget Settings (PHP Function)
bg_bg: Настройка на Sidеbar Widget (PHP Функция)
fr_fr: Préférences sidebar Widget (PHP Function)
tr_tr: Seidbar Widget Ayarları (PHP Fonksiyonu)

source: Title:
bg_bg: Заглавие:
fr_fr: Titre :
ru_ru: Название:
tr_tr: Başlık:

source: Before Title:
bg_bg: Преди Заглавието:
fr_fr: Avant le titre :
tr_tr: Başlıktan Önce:

source: After Title:
bg_bg: След Заглавието:
fr_fr: Après le titre :
tr_tr: Başlıktan Sonra:

source: Before Widget:
bg_bg: Преди Уидгета:
fr_fr: Avant le Widget :
tr_tr: Widgetten Önce:

source: After Widget:
bg_bg: След Уидгета:
fr_fr: Après le Widget :
tr_tr: Widgetten Sonra:

source: Display on Pages
bg_bg: Показване на Страниците
fr_fr: Afficher sur les pages
tr_tr: Sayfalarda Göster

source: Display on <b>not</b> selected Pages
bg_bg: Показване на <b>не</b>-избраните Страници
fr_fr: Affichage sur les pages <b>non</b> sélectionnées
tr_tr: <b>Seçilmemiş</b> sayfalarda göster

source: out
bg_bg: вън
fr_fr: Hors
tr_tr: dış

source: in
bg_bg: в
fr_fr: Dans
tr_tr: iç

source: Homepage
bg_bg: Начална Страница
fr_fr: Page d'accueil
tr_tr: Ana Sayfa

source: Single Post
bg_bg: Статия
fr_fr: Post simple
tr_tr: Tekli Yazı

source: Search Page
bg_bg: Страница за Търсене
fr_fr: Page de recherche
tr_tr: Arama Sayfası

source: Error Page
bg_bg: Страница за Грешка
fr_fr: Page d'erreur
tr_tr: Hata Sayfası

source: Please Select a MiniMeta Widget Config to begin!
fr_fr: Veuillez svp sélectionner une configuration MiniMeta Widget pour commencer !
tr_tr: Başlamak için lütfen bir MiniMeta Widget Ayarı Seç!

source: 1. Create a Widget Config.
fr_fr: 1. Cochez une option Widget
tr_tr: 1. Bir Widget Ayarı Oluştur.

source: 2. Configure your Widget Config as you wont.
fr_fr: 2. Configurez votre widget comme vous le souhaitez.
tr_tr: 2. Alışmış olarak Widget Ayarını Ayarla.

source: 3. Place a Widget from WordPress Widgets or in Theme via PHP and select a Widget Config.
fr_fr: 3. Placer un widget depuis les Widgets WordPress ou dans votre thème via PHP et sélectionner une configuration Widget.
tr_tr: 3. Wordpress bileşenlerinden bir bileşeni yerleştir veya PHP vasıtasıyla tema içine bir Widget Ayarı seç yerleştir.

source: 4. Ready.
fr_fr: 4. Prêt
tr_tr: 4. Hazır.

source: Code too place a Widget via PHP:
bg_bg: Код за поставяне на Уидгета през PHP:
fr_fr: Vous pouvez également placer ce code PHP dans votre thème :
tr_tr: PHP vasıtasıyla bir Widget yerini de kodla:

source: Name of Widget Config
fr_fr: Nom du Widget de configuration
tr_tr: Widget Config İsmi

source: Deactivating MiniMeta Widget plugin does not remove any data that may have been created. To completely remove this plugin, you can uninstall it here.
bg_bg: Деактивирането на MiniMeta Widget пллъгина не изтрива никакви данни, които вероятно са били създадени. За да премахнете този плъгин напълно, можете да го деинсталирате от тук.
fr_fr: Le fait de désactiver le plugin MiniMeta Widget ne supprime pas les tables qui ont été créées dans la base de données. Pour supprimer totalement ce plugin, vous devez le désinstaller avec cette fonction.
tr_tr: MiniMeta eklentisinin etkinsizleştirilmesi bundan önce oluşturulmuş hiç bir veriyi silmeyecektir. Bu eklentiyi tamamen kaldırmak için, buradan eklentiyi -uninstall-kaldırma- yapabilirsiniz.

source: WARNING:
bg_bg: ВНИМАНИЕ:
fr_fr: ATTENTION :
tr_tr: UYARI:

source: Once uninstalled, this cannot be undone. You should use a Database Backup plugin of WordPress to back up all the data first.
bg_bg: Веднъж деинсталиран, не може да бъде върнат назад. Трябва да използвате плъгин за Резервно Копие на Базата Данни за WordPress за да архивирате преди това всички данни.
fr_fr: Une fois désinstallé, il ne sera plus possible de revenir en arrière. Vous devrez avant tout utiliser une sauvegarde des tables de la base de données de ce plugin WordPress pour le réinstaller avec votre configuration.
tr_tr: Kaldırıldıktan sonra, bu işlem geri alınamaz. İlk olarak tüm veritabanını yedeklemek için bir Vertabanı Yedekleme eklentisi kullanmalısınız.

source: The following WordPress Options will be DELETED:
bg_bg: Следните Настройки на WordPress ще бъдат ИЗТРИТИ:
fr_fr: Les options WordPress suivantes seront SUPPRIMEES :
tr_tr: Takipteki WordPress Ayarları SİLİNECEKTİR:

source: WordPress Options
bg_bg: WordPress Настройки
fr_fr: Options WordPress
tr_tr: WordPress Ayarları

source: Yes
bg_bg: Да
fr_fr: Oui
tr_tr: Evet

source: UNINSTALL MiniMeta Widget
bg_bg: ДЕИНСТАЛИРАНЕ на MiniMeta Widget
fr_fr: DESINSTALLER MiniMeta Widget
tr_tr: MiniMeta Widget'i KALDIR!

source: You Are About To Uninstall MiniMeta Widget From WordPress.\nThis Action Is Not Reversible.\n\n Choose [Cancel] To Stop, [OK] To Uninstall.
bg_bg: Вие сте на път да деинсталирате MiniMeta Widget от WordPress.\nТова действие е необратимо.\n\nИзбери [Cancel] за Прекратяване или [OK] за Деинсталиране.
fr_fr: Vous êtes sur le point de désinstaller MiniMeta Widget de votre WordPress.\nCette action sera irreversible.\n\nChoisissez [Cancel] pour annuler, ou [OK] pour désinstaller.
tr_tr: MiniMeta Widget'i WordPress'inizden kaldırmaya çok az kaldı.\nBu işlem geri döndürülemez..\n\n İptal etmek için: [İptal] - Kaldırmak için: [OK]

source: New
fr_fr: Nouveau
tr_tr: Yeni

source: New Config Created
fr_fr: Nouvelle configuration créée
tr_tr: Yeni Ayar Oluşturuldu

source: New Config NOT Created
fr_fr: Nouvelle configuration NON créée
tr_tr: Yeni Ayar Oluşturulamadı

source: Copy of
fr_fr: Copie de
tr_tr: Kopyası:

source: Copy of "%s" Config Created
fr_fr: Copie de la configuration "%s" créée
tr_tr: "%s" Ayar Kopyası Oluşturuldu

source: Copy of "%s" Config NOT Created
fr_fr: Copie de la configuration "%s" NON créée
tr_tr: "%s" Ayar Kopyası Oluşturulamadı

source: Config "%s" Deleted
fr_fr: Configuration "%s" supprimée
tr_tr: Ayar "%s" Silindi

source: Config "%s" NOT Deleted
fr_fr: Configuration "%s" NON supprimée
tr_tr: Ayar "%s" Silinmedi

source: Config "%s" Updated
fr_fr: Configuration "%s" mise à jour
tr_tr: Ayar "%s" Güncellendi

source: Config "%s" NOT Updated
fr_fr: Configuration "%s" NON mise à jour
tr_tr: Ayar"%s" Güncellenmedi

source: Your Profile
bg_bg: Профил
fr_fr: Votre Profil
ru_ru: Ваш профиль
tr_tr: Profilin

source: Disply user Identity as title
bg_bg: Показване на потребителската Самоличност като заглавие
da_dk: Vis bruger identitet som titel
es_es: Mostrar identidad como título
fr_fr: Afficher l'identité de l'utilisateur comme titre
ru_ru: Показать пользователей, как название
tr_tr: Başlık olarak Kullanıcı Kimliğini Göster

source: Link to Your Profile in title
bg_bg: Линк към Профила Ви в заглавието
da_dk: Link til Din Profil i titlen
es_es: Enlace a perfil usuario en el título
fr_fr: Lien vers votre profil en titre
ru_ru: Ссылка на ваш профиль в заголовке
tr_tr: Başlıkta Profiline Link Ver

source: Gravatar Size:
fr_fr: Taille Gravatar :
tr_tr: Gravatar Boyutu:

source: Stylesheet:
fr_fr: Feuille de style :

source: Username
bg_bg: Потребителско име
fr_fr: Nom d'utilisateur
ru_ru: Имя пользователя
tr_tr: Kullanıcı İsmi

source: Password
bg_bg: Парола
fr_fr: Mot de passe
ru_ru: Пароль
tr_tr: Şifre

source: Remember Me
bg_bg: Помни ме
fr_fr: Se souvenir de moi
ru_ru: Запомнить
tr_tr: Beni Hatırla

source: Log in
bg_bg: Вход
fr_fr: Connexion
ru_ru: Войдите
tr_tr: Giriş

source: Enable WordPress redirect function
bg_bg: Активиране на функцията на WordPress за пренасочване.
fr_fr: Activer la fonction de redirection WordPress
tr_tr: WordPress yeniden yönlendirme fonksiyonunu aktif et

source: Enable WordPress Cookie Test for login Form
bg_bg: Активиране на WordPress Cookie Test на формуляра за вход
es_es: Usar cookie de WordPress para controlar inicio de sesión
fr_fr: Activer les cookies WordPress pour formulaire de connexion test
ru_ru: Включить WordPress сookie / Тест для формы входа
tr_tr: Giriş Formu için WordPres Çerezlerini Aktif Et

source: Form in &lt;ul&gt; &lt;il&gt; tag
fr_fr: Formulaire tag dans &lt;ul&gt; &lt;il&gt;

source: Site Admin
bg_bg: Админ на сайта
fr_fr: Admin du site
ru_ru: Администратор
tr_tr: Site Admini

source: Dashboard
fr_fr: Mon Compte

source: Show Link Name as &quot;Dashboard&quot; <b>not</b> &quot;Site Admin&quot;
fr_fr: Montrer le nom du lien comme &quot;Dashboard&quot; <b>et non comme</b> &quot;Site Admin&quot;

source: Log out
bg_bg: Изход
fr_fr: Déconnexion
ru_ru: Выход
tr_tr: Çıkış

source: Do not show Admin Links Topics
bg_bg: Не показвай подсказки за Админ Връзки
fr_fr: Ne pas montrer les liens des sujets Admin
tr_tr: Admin Link Konularını Gösterme

source: Display <b>not</b> selected Admin Links
bg_bg: Показване на <b>не</b>-избраните Админ Връзки
fr_fr: Ne <b>pas</b> afficher les liens Admin sélectionnés
tr_tr: <b>Seçilmemiş</b> ADmin Linklerini Göster

source: Select Admin Links:
bg_bg: Избор на Админ Връзки:
da_dk: Udvælge Admin Links:
es_es: Seleccione los enlaces Admin:
fr_fr: Sélectionnez les liens Admin :
ru_ru: Выбрать администрирование
tr_tr: Admin linklerini seç:

source: All
bg_bg: Всички
fr_fr: Tout
ru_ru: Всё
tr_tr: Hepsi

source: None
bg_bg: Няма
fr_fr: Aucun
ru_ru: Ничего
tr_tr: Hiçbiri

source: topic
bg_bg: подсказка
fr_fr: sujet
tr_tr: konu

source: Please select:
bg_bg: Моля, изберете:
da_dk: Venligst vælg:
es_es: Por favor, seleccione:
fr_fr: Veuillez svp sélectionner :
ru_ru: Пожалуйста, выберите:
tr_tr: Lütfen seç:

source: Password Lost and Found
bg_bg: Загубена и Намерена Парола
fr_fr: Mot de passe perdu et retrouvé
ru_ru: Пароль утраченный и обретенный
tr_tr: Şifre Kayboldu ve Bulundu

source: Lost your password?
bg_bg: Забравена парола?
fr_fr: Vous avez perdu votre mot de passe ?
ru_ru: Забыли пароль?
tr_tr: Şifreni mi unuttun?

source: Register
bg_bg: Регистрация
fr_fr: S'enregistrer
ru_ru: Зарегистрироваться
tr_tr: Kayıt ol

source: Register is not allowed in this Blog! Activate it to use this Link.
fr_fr: L'enregistrement sur ce Blog n'est pas autorisé ! Activez le pour pouvoir utiliser ce lien.

source: Select Links to Display:
bg_bg: Избор на Връзки за показване:
fr_fr: Sélectionner les liens à afficher :
tr_tr: Göstermek için Linkleri Seç:

source: Syndicate this site using RSS 2.0
bg_bg: Абонирай се за този сайт чрез RSS 2.0
fr_fr: Syndiquer ce site en utilisant le RSS 2.0
ru_ru: Читать сайт через RSS 2.0
tr_tr: Bu siteyi RSS 2.0 kullanımı olarak ayarla

source: Entries <abbr title="Really Simple Syndication">RSS</abbr>
bg_bg: Статии <abbr title="Really Simple Syndication">RSS</abbr>
fr_fr: Entrées <abbr title="Really Simple Syndication">RSS</abbr>
ru_ru: <abbr title="Really Simple Syndication">RSS</abbr> записи
tr_tr: Giriş <abbr title="Really Simple Syndication">RSS</abbr>

source: The latest comments to all posts in RSS
bg_bg: Последните коментари към всички стати в RSS
fr_fr: Les derniers commentaires de tous les posts dans le RSS
ru_ru: Последние комментарии ко всем записям в RSS
tr_tr: RSS'de ki tüm postalara en son yorumlar

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
bg_bg: Коментари <abbr title="Really Simple Syndication">RSS</abbr>
fr_fr: Commentaires <abbr title="Really Simple Syndication">RSS</abbr>
ru_ru: <abbr title="Really Simple Syndication">RSS</abbr> комментарии
tr_tr: Yorumlar<abbr title="Really Simple Syndication">RSS</abbr>

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
fr_fr: Propulsé par WordPress, state-of-the-art semantic personal publishing platform.
ru_ru: Работает на WordPress, современной семантической издательской платформе.

source: Title
bg_bg: Заглавие
fr_fr: Titre
tr_tr: Başlık

source: Login Form
bg_bg: Формуляр за Вход
es_es: Formulario inicio sesión
fr_fr: Formulaire d'identification
ru_ru: Форма входа
tr_tr: Giriş Formu

source: Link:
bg_bg: Връзка:
fr_fr: Lien :

source: Link: Login/Logout
bg_bg: Връзка: Вход/Изход
fr_fr: Lien : Connexion/Déconnexion
tr_tr: Link: Giriş/Çıkış

source: Adminlinks as Links
bg_bg: Админ Връзки като Връзки:
fr_fr: Liens Admin en tant que liens
tr_tr: Linkler olarak Adminlinkleri

source: Adminlinks as Selectbox
bg_bg: Админ Връзки като Падащо меню:
fr_fr: Liens Admin comme case à cocher
tr_tr: Selectbox olarak Adminlinkleri

source: Blog Links by category
fr_fr: Liens de Blog par catégorie
tr_tr: Kategorilere göre blog linkleri

source: Blog Links
bg_bg: Връзки
fr_fr: Liens Blog
tr_tr: Blog Linkleri

source: Do Action:
bg_bg: Изпълни:
fr_fr: Effectuer l'action :
tr_tr: Hareket yap:

source: Displaying Meta links, Login Form and Admin Links
bg_bg: Показване на Мета връзки, Формуляр за Вход и Админ Връзки
es_es: Mostrar enlaces de Meta, formulario inicio sesión y Admin
fr_fr: Afficher les liens Meta, de Connexion and d'Admin
ru_ru: Отображение мета-ссылки, форму входа и ссылки администрирования
tr_tr: Meta linklerinin, Giriş formunun ve Admin linklerinin görünümü

source: Select a Widget Config
fr_fr: Sélectionnez une configuration Widget
tr_tr: Bir Widget Ayarı Seç

source: Widget Config:
fr_fr: Configuration Widget :
tr_tr: Widget Ayarları:

source: default
fr_fr: Défaut
tr_tr: standart

source: To make/change a Widget Config go to <a href="admin.php?page=minimeta-widget">MiniMeta Widget</a>
fr_fr: Pour effectuer des modifications de configuration du Widget, dirigez vous sur <a href="admin.php?page=minimeta-widget">MiniMeta Widget</a>
tr_tr: Bir Widget Ayarı yapmak/düzenlemek için, Git: <a href="admin.php?page=minimeta-widget">MiniMeta Widget</a>

source: Sorry, MiniMeta Widget works only under WordPress 2.5 or higher
bg_bg: За съжаление, MiniMeta Widget функционира само под WordPress 2.5 или по-нов
es_es: El widget de MiniMeta sólo funciona bajo WordPress 2.5 o superior
fr_fr: Désolé, le widget MiniMeta fonctionne uniquement avec les versions WordPress 2.5 et supérieures
ru_ru: К сожалению, виджет MiniMeta работает только под WordPress версии 2.5 или выше.
tr_tr: Üzgünüz, MiniMeta Widget sadece WordPress 2.5 ve üzeri versiyonlarda çalışır.

source: Plugins %s
bg_bg: Плъгини %s
tr_tr: Eklentiler %s

source: Version:
bg_bg: Версия:
tr_tr: Versiyon:

source: Pages
bg_bg: Страници
tr_tr: Sayfalar

source: MiniMeta Widget Options
bg_bg: Настройки на MiniMeta Widget

source: New Widget Option:
bg_bg: Нова Опция:

source: Delete Widget Option:
bg_bg: Изтриване на Опция

source: none
bg_bg: няма

source: Widget Option:
bg_bg: Опция:

source: Meta
bg_bg: Мета
ru_ru: Мета

source: Remove
bg_bg: Премахване

source: 1. Create a Widget Option above.
bg_bg: 1. Създаване на Опция по-горе.

source: 2. Place a Widget from WordPress Wigets, K2 Seidbar Modules or in Theme via PHP and select a Widget Option.
bg_bg: 2.Поставяне на Уидгета през WordPress Wigets, K2 Seidbar Modules или в Темата през PHP и избор на Опция.

source: 3. Redy.
bg_bg: 3. Готово.

source: = Name of Widget Setting above
bg_bg: = Името на Настройките на Уидгета по-горе

source: About
bg_bg: Информация

source: Name:
bg_bg: Име:

source: Author Webseite:
bg_bg: Уебсайт на Автора:

source: Plugin Webseite:
bg_bg: Уебсайт на Плъгина:

source: Plugin on WordPress:
bg_bg: Плъгин за WordPress:

source: Description:
bg_bg: Описание:

source: If you find this plugin helpful, please consider donating a few Euros to help support this plugin's development. Thanks!
bg_bg: Ако намирате този плъгин за полезен, моля помислете за дарение от няколко Евро за да подпомогнете разработването му. Благодаря!

source: Amount:
bg_bg: Сума:

source: Updated
bg_bg: Обновен

source: No MiniMeta Widget Option Updated
bg_bg: Не бяха обновени Опции на MiniMeta Widget

source: Select a Widget Option
bg_bg: Избор на Опция

source: To make a Widget Option go to MiniMeta Widget tab
bg_bg: За да създадете Опция, придвижете се до таба MiniMeta Widget

source: Show when logged out:
da_dk: Vis når du er logget ud:
es_es: Mostrar antes de inicio de sesión:
ru_ru: Показать, когда вышел из системы:

source: Login Link
es_es: Enlace a inicio sesión
ru_ru: Ссылка входа

source: Enable Cookie Test
es_es: Usar comprobación de cookie
ru_ru: Включить Cookie

source: Remember me
ru_ru: Запомнить меня

source: Show allways:
da_dk: Vis altid:
es_es: Siempre mostrar:
ru_ru: Всегда показывать:

source: Enable WordPress redirect function on Login/out
es_es: Activar redireccionamiento de WP Login/Logout
ru_ru: Включить в WordPress функцию перенаправления при выходе/выходе

source: Enable Login/out Redirect
es_es: Redireccionar Login/out
ru_ru: Включить перенаправление при выходе/выходе

source: Link to WordPress.org
da_dk: Link til WordPress.org
es_es: Enlace a WordPress.org
ru_ru: Ссылка на WordPress.org

source: wp_meta Plugin hooks
es_es: Plugin hooks de wp_meta
ru_ru: wp_meta Plugin хаки

source: Show when logged in:
da_dk: Vis når der er logget ind:
es_es: Mostrar tras inicio sesión:
ru_ru: Показать, когда вошли в систему:

source: Logout
ru_ru: Выход

source: Admin links:
ru_ru: Администрирование

source: Use Select Box for Admin Links
da_dk: Brug Udvælgnings Box for Admin Links
es_es: Usar menú para enlaces Admin
ru_ru: Используйте Select Box для администрирования

source: Use Select Box
da_dk: Brug Udvalg Box
es_es: Usar menú desplegable
ru_ru: Используйте Select Box

source: Do not show Admin Links topics
es_es: Sin títulos para los enlaces Admin
ru_ru: Не показывать сыылки администрирования сообщений

source: No Topics
es_es: Sin títulos
ru_ru: Нет сообщений

source: Admin Links Selection
da_dk: Admin Links udvalg
es_es: Selección de enlaces Admin
ru_ru: Выбор администрирования

source: Comments
ru_ru: Комментарии

source: Plugins
ru_ru: ПPlugins

source: MiniMeta Widget
ru_ru: MiniMeta виджет

source: Admin Links:
es_es: Enlaces Admin:

source: No Admin Links
da_dk: Ingen Admin Links
es_es: Sin enlaces Admin

source: Off
da_dk: Fra
